<div class="article_detail_contents_box">
		<span><h3 class="article_detail_contents_box__title" id="toku-ttl1">なぜ冬に老化するのか</h3></span>
		<ul>

			<li class="text_ver">
				<p>

　寒くて日が短い冬は、東洋医学では陰の季節です。動物は冬眠し、木々は葉を落とし、草も枯れるように、冬は成長が止まり、春に備えて栄養を蓄えている時期です。言い換えれば、<span class="marker">冬はエネルギーを蔵にしまっておく「蔵（ぞう）する」季節です。</span><br>
<br>
　また、東洋医学の五行説の考え方では、<span class="marker">冬は「腎」に関わっています。西洋医学の腎臓の機能だけでなく、副腎の働きも含め、生命の根本、成長するためのエネルギー源であり、その「腎」の基本的な物質・精気を「腎精」と言います。</span><br>
<br>
　「腎精」は、いわゆる「原気（元気）」と呼ばれる、親から授かった、生まれながらに持っている根本のエネルギー「先天の気」と空気や食べ物などから得られるエネルギー「後天の気」から出来ています。<br>
<br>
　成長の源である「腎精」が少ないと、体格があまり大きくなかったり、免疫力が弱く体調を崩しやすかったりします。そして、個人差はありますが、年齢を重ねると、減っていきます。
　さらに、「腎精」は五臓六腑の活動を支える役割もあるため、病気やけがなどがあった場合、それらの臓器を助けるためにも使われます。特に、<span class="marker">冬はからだの冷えを解消するために夏よりも数倍のエネルギーが必要になるため、「腎精」が激しく消耗し、その結果、老化を早めてしまうこともあります。</span><br>
<br>

				</p>
			</li>

		</ul>
</div>


<div class="article_detail_contents_box">
	<span><h3 class="article_detail_contents_box__title" id="toku-ttl2">「腎」は骨・髪・歯・脳の老化に大きく関わっている</h3></span>
	<ul>

			<li class="text_ver">
				<p>

　西洋医学では、腎臓に病気があると、骨折しやすくなることがわかっていますが、東洋医学の五行説でも腎は骨に大きく関係しています（3ページ上の図を参照）。<span class="marker">生長の源である「腎精」が加齢とともに減ると、骨が弱くなり、骨折や骨粗鬆症になりやすくなったり、関節痛にもつながったりします。</span>東洋医学で骨の余りである歯も、「腎精」が多いと丈夫で虫歯になりにくいと言われています。<br>
<br>
　また、髪は、<span class="marker">「腎精」が旺盛だと艶やかで黒々としています</span>が、腎の働きが弱ってくると、髪が細くなり、白髪になったりします。よく、強い恐怖を感じて一晩で白髪になるという話を聞きますが、恐怖は腎を破ると言われ、まさに「腎精」の激しい消耗によって引き起こされます。<br>
<br>
　さらに、腎は「記憶力」にも関係があります。腎は髄液を作り出す源でもあり、その髄液が脳に入って脳髄になりますが、加齢とともに脳髄を作り出す力が弱まることで、脳の働きが衰え、物忘れなどが起きてきます。<br>
<br>
　他にも、泌尿器や耳も腎に関係しているので、頻尿等の尿のトラブルや、耳が聞こえづらくなるなど、いろいろな老化現象が現れてきます。<br>
<br>

				</p>
			</li>

		</ul>
</div>


<div class="article_detail_contents_box">
	<span><h3 class="article_detail_contents_box__title" id="toku-ttl3">春への備え。「腎精」をムダに消耗させない</h3></span>
	<ul>

		<li class="text_ver">
			<p>

　こうしたことから、老化を防ぐためには「腎」を大切にし、「腎精」を消耗させないように日々過ごすことが必要です。<br>
<br>
　一番大事なのは、<span class="marker">冬は無駄にエネルギーを使わないようにすることです。早く寝て、温かい布団で質のよい睡眠をとり、朝はゆっくり起きましょう。</span><br>
<br>
　それに加えて、<span class="marker">後天的なエネルギーをしっかり吸収できるよう胃腸を整え、さらに、五行説で腎を助ける関係にある肺も大切にしましょう。</span>激しい運動は、心肺機能に負担をかけるので、特に冬はほどほどにした方がよいでしょう。お風呂も、汗をかくほどの長湯は、かえって負担になるので注意が必要です。<br>
<br>
　また、エネルギーのもとになる食べ物も大切な要素です。代謝を高めて陽気が活発になる穀類やいも類、かぼちゃ、栗、クルミ、肉なら鶏や羊などがおすすめです。唐辛子や生姜は、一時的に冷えを追い出すためには有効ですが、これらは汗を出す食品なので、もともと水液が少ない（肌や目の乾燥が気になる）方は、習慣的に摂るのは控えましょう。<br>
<br>
　冬の終わりから春に向けて花粉症の季節がやってきます。花粉症は、春の強い風に乗ってくるさまざまな外敵によって引き起こされます。それに打ち勝つためには、「腎精」を充実させ、防衛力を高めておかなければなりません。冬にしっかり養生して春への備えをすることで、一年をより快適に過ごせるからだを作りましょう。<br>
<br>
<br>

			</p>
		</li>

		<li class="image_ver">
			<div class="ima_box"><img src="https://aladdinec.jp/client_info/FLORAHOUSE01/view/userweb/images/feature/1911TOKU/img1.png" alt=""></div>
			<p><b>東洋医学の基礎理論「五行説」の相関図</b><br>自然界の万物は、木、火、土、金、水の5つの要素が循環し成り立っているというもの。それぞれがバランスを保ちながら巡っていると考えられている。<br>五行の５つの要素は臓器（五臓）、五臓と対になり補っている臓器、感覚器官、組織、季節、色など、さまざまなものにも当てはめられる。<br><br></p>
		</li>

		</ul>
</div>


<div class="article_detail_contents_box">
	<ul>

		<li class="text_ver">
			<p>

<div class="feature_summary_matome">
	<div class="matome_cap_area">
		<p class="matome_cap">まとめ</p>
		<p class="matome_disp">「腎精」を消耗させずに冬の老化を防ぐ養生法</p>
	</div>

	<div class="matome">
		<b>●</b> 冷えを我慢せず、温かく過ごす<br>
		<b>●</b> 質のよい睡眠をとる<br>
		<b>●</b> 激しいスポーツは控える<br>
		<b>●</b> 疲れるほどの長湯はしない<br>
		<b>●</b> 温める効果があって、エネルギー源になるものを食べる<br>
	</div>
</div>

<div class="feature_summary_stuff">
	<div class="staff"><img src="https://aladdinec.jp/client_info/FLORAHOUSE01/view/userweb/images/feature/1911TOKU/takemura.png"></div>
	<p><span>「冷えは万病のもと」と昔から言われていますが、東洋医学の考え方では、老化の原因にもなるそうです。今年の冬からは、冷えを放置せずに、からだの中から温める養生法で若々しく元気にお過ごしください。（よい日々編集 竹村）</span></p>
</div>

<br>
<br>
<b>佐藤先生ご登場のこちらの号も合わせてお読みください！</b><br>
【読みもの】風邪から守る春の養生：<a href="https://yoihibi.jp/item/1902TOKU.html" target="_blank">https://yoihibi.jp/item/1902TOKU.html</a><br>
【読みもの】熱と湿から守る夏の養生：<a href="https://yoihibi.jp/item/1907TOKU.html" target="_blank">https://yoihibi.jp/item/1907TOKU.html</a>

			</p>
		</li>

		</ul>
</div>
