<div class="article_detail_contents_box">
		<span><h3 class="article_detail_contents_box__title">食物アレルギーの悩みの中で出合ったオーガニック</h3></span>
		<ul>

			<li class="text_ver">
				<p>

　私は、大人になってから発症した食物アレルギーに悩まされていた時期がありました。結婚して半年ぐらい経った頃から咳が止まらなくなり、夏風邪だと思っていたのですが、何件も病院を回り、ようやく食物アレルギーであることが分かりました。40年くらい前の話ですが、食物アレルギーの血液検査は普及していなかったため、医師の聞き取りと食事日記で原因を特定しました。その特定された食品だけでなく、食品添加物なども摂らないように指導され、当時は、有機はもちろん無農薬の作物もなく、自然食品店と称しているお店で、添加物のないものや、比較的少ないものを購入していました。特定されたアレルギーの食品を食べることを中止すると、体中に出ていた蕁麻疹が嘘のように消えていき、咳も止まり始めました。食物アレルギーって恐いと思いましたね。<br>
<br>
　そんな時、海外には「オーガニック」というものがあることを新聞で知り、デパートの地下食品売り場まで探しに行ったことを覚えています。それが私とオーガニックとの最初の出合いです。<br>
<br>
　ちょうどその頃、友人が「日本オーガニック検査員協会（JOIA）」の立ち上げに携わっていて、私もお手伝いをさせていただくことになりました。それから、もう20年もオーガニックの業界に携わっています。<br>
<br>

				</p>
			</li>

		</ul>
</div>


<div class="article_detail_contents_box">
	<span><h3 class="article_detail_contents_box__title">「有機JASマーク」はオーガニックであることを保証するマーク</h3></span>
	<ul>

			<li class="text_ver">
				<p>

　スーパーや農協などの食品売り場で、「私が作りました」という顔写真入りのPOPカードをよく見かけますね。生産者の顔が見えるという点では安心感があるかもしれません。最近ではいろいろな農法があり、おいしいものもたくさんあるとは思いますが、どんな肥料や農薬を使っているのか第三者によって検査されることもありませんし、情報公開もほとんどされていません。<br>
<br>
　一方、有機JASマークの食品は、法律で定められたルールに従って作っていて、有機であることが保証されています。生産者が記録している書類を私たちのようなオーガニック検査員が検査、確認していますので、いつでも情報公開することができます。そこが大きな違いであり、重要な点です。特に、加工食品の場合は、何か問題があった時に、原料にまでさかのぼることができ、原因を特定することができます。<br>
<br>
　また、有機JASマークをつけるための認定を取得しても、1年に1回、更新のために必ず検査を受けなければいけません。農産物の生産者や加工食品の製造現場の日々の積み重ねがあってこそ、マークを付け続けることができます。本当にまじめに取り組んでいらっしゃいます。
　最近では大手スーパーなどでもオーガニックの食品が手に入りやすくなりました。1ヵ月に一度でいいので、有機JASマークが付いているものを手に取っていただきたいです。<br>
<br>

				</p>
			</li>

		</ul>
</div>


<div class="article_detail_contents_box">
		<span><h3 class="article_detail_contents_box__title">おいしく、楽しく、オーガニック！</h3></span>
		<ul>

			<li class="text_ver">
				<p>

　オーガニックの食品を食べるようになってよかったことは、味の違いが分かるようになったことです。おいしさの感じ方は個人差がありますが、玉ねぎやにんじんは分かりやすいのでおすすめしたいです。オーガニックのものは味がシンプルで雑味がないと思います。紅茶を飲んだら、ふわっといい気持ちになってその場の空間が変わった、という方もいました。<br>
<br>
　私は、自分のアレルギー体験を通して、食べ物から命をいただいていると強く感じます。そして、命はつながっていきます。つながっていく未来の命のために、何を選び、食べるのかを考えるようになりました。一つオーガニックのものを手にしたことで、世界が広がり、楽しみがどんどん増えています。皆さんにも、これを機会に新しい楽しみを見つけてもらえると嬉しいです。<br>
<br>


<div class="kihonnoki_jas_memo">
	<img src="https://aladdinec.jp/client_info/FLORAHOUSE01/view/userweb/images/column/1806_2/img2.png"><br>
	<br>
	<b>有機JASマークとは？</b><br>
	有機JASマークは、太陽と雲と植物をイメージしたマークです。<br>
	農薬や化学肥料などの化学物質に頼らないで、自然界の力で生産された食品を表しており、有機JAS規格に適合している農産物、加工食品、および畜産に付けることができます。公平な第三者である登録認定機関（農林水産大臣の登録を受けた機関）の認定を受けることが必要です。<br>
	<br>
	<b>オーガニック検査員とは？</b><br>
	農産物、加工食品、畜産物の生産者や事業者などに直接出向き、第三者の立場で客観的に検査を行い、登録認定機関に報告します。その検査結果をもとに、登録認定機関は認定の可否を判断します。オーガニックの現場にもっとも近い立場にあり、法律の改正や最新情報を常に把握しておく必要があります。
</div>


<div class="feature_summary_stuff">
	<div class="staff"><img src="https://aladdinec.jp/client_info/FLORAHOUSE01/view/userweb/images/feature/1710TOKU/takemura.png"></div>
	<p><span>有機JAS規格の法律が施行される前から、オーガニックの業界に携わっている森山さん。歴史から法律、マーケットについても大変詳しいのですが、前職はコンピューターのソフト開発をされていたそうです。オーガニックを知ったことで、人生も変わる!?  かもしれません。（よい日々編集 竹村）</span></p>
</div>

				</p>
			</li>

		</ul>
</div>

<div class="article_detail_contents_box">

		<ul>

			<li class="text_ver">

			</li>

		</ul>
</div>
