<div class="article_detail_contents_box">
		<span><h3 class="article_detail_contents_box__title">大人のアレルギーとは？</h3></span>
		<ul>

			<li class="text_ver">
				<p>

　近年、子供の頃はアレルギーとは無縁だったのに、大人になってから突然食物アレルギーになる人が増えています。なぜそのようなことが起きるのでしょうか？<br>
<br>
　「アレルギーの原因になりやすい食品を長年摂り続けると、ＩｇＥという抗体が過剰に作られからだに溜まります。これが、アレルギー反応が起こる原因です。特に、大人の場合は小麦、果物、甲殻類などが原因になっているケースが多くみられ、何となく調子が悪い、だるい、疲れが取れないなど、一見するとアレルギーとは関係のなさそうな不調がじわじわと現れ、しかも治りにくいのが特徴です」<br>
<br>
　また、佐野先生は食品と一緒に入ってしまう有害な化学物質の影響も大きいと考えておられます。<br>
<br>
　「自然放牧で健康的な乳牛を育てる酪農家を訪ねた時、乳アレルギーがあると言っていた2名が、搾りたての牛乳をおいしく飲めたということがありました。乳アレルギーではなく、悪さをしていたのは乳牛の飼育をはじめ、牛乳の製造時に使用する薬や化学物質であることが分かり、あらためて食品の選び方について考えさせられました」<br>
<br>
　「からだの中のコップがいっぱいになってあふれるとアレルギー反応が出る」という話を皆さんも聞いたことがあると思います。コップの大きさは人それぞれで、加えて食生活や生活習慣によって溜まるものの種類や量、溜まる速度も異なりますが、現代の生活環境では誰にでもアレルギーが起こる可能性があります。<br>
<br>

				</p>
			</li>

		</ul>
</div>


<div class="article_detail_contents_box">
		<span><h3 class="article_detail_contents_box__title">コップをいっぱいにしないために</h3></span>
		<ul>

			<li class="text_ver">
				<p>

　「花粉症の場合、薬を飲んでアレルギー反応が出ないように抑え込みます。しかしその間にも、花粉はからだに入ってきてＩｇＥ抗体も溜まり続けるので、薬を止めるとまた同じ反応が現れます。薬で抑え込める量以上のＩｇＥ抗体が溜まってしまうと、症状が現れてしまいます。そうなると、西洋医学では薬の量を増やすしかありません。<br>
<br>
　薬を飲んで症状を抑えながら、一方で花粉を取り込まない、からだの外に排出するなどの対策をしてからだ全体の調子を整えれば、コップの中に余裕ができて症状は出にくくなります。先天的な体質でない限り薬は止めることができます」<br>
<br>
　症状が出るのは悪いことばかりではなく、コップがいっぱいになったという「からだからのサイン」と佐野先生はおっしゃいます。同じものを食べ続けることも、アレルギーのリスクを高めてしまいます。<br>
<br>

				</p>
			</li>

			<li class="image_ver">
				<div class="ima_box"><img src="https://aladdinec.jp/client_info/FLORAHOUSE01/view/userweb/images/feature/1704TOKU/img1.png" alt="" /></div>
				<p style="text-align: left; width: 300px; padding: 0 0 0 10px; margin:-10px 0 0 0;">
					<b>アレルギーコップとは</b><br>
					花粉や食品などのアレルギーの原因物質、環境汚染による有害な化学物質、外食や加工食品に入っている食品添加物などが体内に蓄積していくと、ストレスなどによる免疫力低下に伴い、アレルギー反応が現れることを、「コップから水があふれる」という例えで表現しています。
				</p>
			</li>

		</ul>
</div>


<div class="article_detail_contents_box">
		<span><h3 class="article_detail_contents_box__title">食生活でできる３つの対策</h3></span>
		<ul>

			<li class="text_ver">
				<p>

　以前より佐野先生は、アレルギーの原因になっているものを「入れない」「溜めない」「出す」という３ステップの対策を推奨されています。今月号では３ステップの働きをより高め、コップに余裕を作るために食生活でできることをご紹介します。<br>
<br>
<span class="text_ver_b">&#9312; 質の良い油を摂る</span><br>
　有害物質は「肥満細胞」に溜まります。質の悪い油を摂取すると肥満細胞の質が悪くなり、細胞膜が上手く機能しなくなります。細胞内外の物質の出し入れがしにくくなり、細胞の中に有害物質は溜まりやすくなります。代謝も悪くなるので太りやすくなり、溜める場所を自ら増やすという悪循環に陥ります。質の良い油を適量摂り、汚れが溜まりにくい細胞を作ることが大切です。<br>
<br>
<span class="text_ver_b">&#9313; 腸内環境を整える</span><br>
　便秘などによって腸内環境が悪くなると、腸の粘膜が壊れて穴があき、本来は体内に入れない食品添加物などの有害物質が、容易に体内に流れ込みます。毎日の良質な便通は大人のアレルギーを予防するためには欠かせません。<br>
<br>
<span class="text_ver_b">&#9314; 内臓に負担をかけない</span><br>
　最近ではご高齢の方も洋食を好まれますが、肉や乳製品は消化に時間がかかり内臓の負担が大きいので、和食中心の食生活をおすすめします。また、加工食品を摂取したり偏食したりしても、消化に大きな負担がかかり、ビタミンやミネラルが不足して代謝も低下します。<br>
<br>

				</p>
			</li>

		</ul>
</div>

<div class="article_detail_contents_box">

		<ul>

			<li class="text_ver">

				<div class="feature_summary_stuff">
					<div class="staff"><img src="https://aladdinec.jp/client_info/FLORAHOUSE01/view/userweb/images/feature/1704TOKU/takemura.png"></div>
					<p><span>食べたものを書きとめておくなど、自分の食生活を確認することから始めましょう。「好きなものばかり食べている」「加工食品が増えている」など気付かずにやっていることが見えてくるかもしれません。毎日の積み重ねが後のち大きな差になって現れます。からだの浄化を助ける健康食品を利用しながら、少しずつリスクを軽減していきましょう。(よい日々編集 竹村)</span></p>
				</div>

			</li>

		</ul>
</div>

<div class="article_detail_contents_box">

		<ul>

			<li class="text_ver">

			</li>

		</ul>
</div>
