<!--【記事詳細】下部エディター先生のご紹介-->
<div class="herb_dic_prof_area">
<div class="herb_dic_prof_disp">
　アーティチョークは、その見た目から観賞用としてはもちろん、欧米では野菜やサプリメントとして、東南アジア、特にベトナムでは健康茶として飲まれるなど、健康に役立つハーブとして世界中で愛用されています。<br>
<br>
　メディカルハーブでは葉の部分を利用し、乾燥させてハーブティーにしたり、ウォッカやエタノールに浸けてチンキ剤（ハーブの有効成分を抽出した液体）を作り、飲み物に垂らしたり、化粧水や入浴剤として使ったりします。<br>
<br>
　さまざまな機能性を持つメディカルハーブですが、葉には苦み物質が含まれているため、ハーブティーにするとかなり苦みを感じます。さわやかなペパーミントとブレンドしたり、フェンネルなどのスパイシーなハーブとブレンドすると、苦みがやわらぎ飲みやすくなります。<br>
<br>
　魅力満載のハーブなので是非お試しください。
</div>
<div class="herb_dic_prof_img">
<img src="https://aladdinec.jp/client_info/FLORAHOUSE01/view/userweb/images/column/1806HERB/prof.png?dummy=633">
<div class="herb_dic_prof_img_disp">
<b>お客さま係 石山</b><br>
日本メディカルハーブ協会認定<br>
ハーバルセラピスト
</div>
</div>
</div>