
				<section class="page-6 invew_up">
					<p class="page-6-tag"><img src="<?php echo $Path ?>img/alfawave/page-tag.png" alt="遠赤外線のチカラ"></p>
					<div class="page-6-wrap">
						<div class="page-6-wrap-title">
							<p class="column-1st">遠赤外線のチカラでからだの芯から温める「アルファウェーブ」</p>
							<h2 class="invew_up"><p class="column-cap"><img src="<?php echo $Path ?>img/alfawave/column_title_cap.svg" alt="電気を使わないのに"></p><img src="<?php echo $Path ?>img/alfawave/column_title.svg" alt="遠赤外線のチカラでからだの芯から温める「アルファウェーブ」"></h2>
							<blockquote class="invew_up">
								電気を使わずに高レベルの遠赤外線のチカラでからだを温めるアルファウェーブの〝秘密〟を開発者の山口勝弘さんにお聞きしました。
							</blockquote>
						</div>
						<div class="text">
							<div class="text-box invew_up">
								<h3>温かさの秘密は、人間と同じ遠赤外線の<b>“波長”</b></h3>
								<p class="txt1"><span class="illust-box pos3"><img src="<?php echo $Path ?>img/alfawave/llust3.png"></span>　「遠赤外線は“熱”ではありません。“波長”です」<br>
								　山口さんは取材中、この話を何度も繰り返します。遠赤外線を語る上で波長がとても大事なポイントです。<br>
								　「電気毛布の“熱”はからだの表面から温めますが、遠赤外線は“波長”がからだの中に吸収されて“熱”に変わり中から温めるので、熱伝導率や保温力の高い温め方をします。人体からは約１０ミクロンの遠赤外線が出ていて、生物の育成に重要な役割があり、“活性光線”と呼ばれています。<br>
								　<span class="marker">アルファウェーブのすごいところは、人間と同じ約１０ミクロン、生物にとって最適な波長を放出し、同じ波長同士で“共振運動”が起きて遠赤外線が増幅するところです。</span>例えば、芋をフライパンで焼くと中まで焼けず皮は丸焦げになりますが、これは電気毛布。熱した石から出る遠赤外線で焼く石焼き芋は、皮は焦げずに中までホッカホカ、これがアルファウェーブの温め方です」<br>
								　山口さんは温かさを確認するサーモグラフィーはもちろん、洗濯の耐久性、消臭、マイナスイオン、通気性など身に着けるための快適さも徹底的に調べています。ここで全部お見せできないのは残念です。この山口さんの探究心がアルファウェーブの信頼を高めています。
								</p>
							</div>
							<div class="text-box invew_up">
								<h3>多くのお客さまに支えられて、<b>30年の実績</b></h3>
								<p class="txt2"><span class="illust-box pos4"><img src="<?php echo $Path ?>img/alfawave/llust4.png"></span>　「最初に販売した商品はベッドや布団に敷いて使う『スクエアパッド』で、もう30年になります。遠赤外線のブームのたびに淘汰される商品がある中、選ばれ続けているロングセラー商品です。お客さまからもたくさんの喜びの声をいただきます」<br>
								　山口さんは満面の笑みで嬉しそうに話しを始めました。アルファウェーブへの愛がひしひしと伝わってきます。<br>
								　「おかげさまで<span class="marker">最近になって、また『スクエアパッド』がよく売れています。電気やガスを一切使わず、からだを温める究極のエコ商品というのが人気の理由だと思います。</span>神戸や東北の震災があった時にも、感謝のお手紙をいただきました。これさえ持って行けば、どこでも包まって温まることができますからね。お客さまから“これからの商品だね”と言われ、本当にその通りだと思います」<br>
								　アルファウェーブに使っている原料は、一般的に使われるセラミックのような鉱物とは異なる全く新しい素材です。ですから、これまでの遠赤外線商品の問題を解決しただけではなく、もっとよりよい効果を発揮しているそうです。多くのお客さまに喜ばれて30年の実績がその証拠です。
								</p>
							</div>
							<div class="text-box invew_up">
								<h3>長く愛用される理由は、温かさ<b>プラス気配り</b></h3>
								<p class="txt3"><span class="illust-box pos5"><img src="<?php echo $Path ?>img/alfawave/llust5.png"></span>　アルファウェーブは、遠赤外線を放出する液体を生地にプリント加工していますが、これらの技術は他では絶対に真似ができないノウハウが詰まっているそうです。ちなみにこの液体は触っても飲んでも何も変わりませんが、プリント加工した生地に触れると温かくなるそうです。不思議ですよね。<br>
								　「どうやって商品化するか、コストを抑える方法、もう悩んで考えて、最初の商品を発売するまで3年もかかりました。思いついたアイディアは、液体を不織布にプリント加工し、表地と中綿でサンドイッチする方法です。いろいろな形態の商品に応用が利いて、空気の層もできて保温力も増します」<br>
								　液体だからこそ均一に１００％遠赤外線を放出する生地ができますが、セラミックなどの鉱物では生地に練り込んでもムラになります。また、プリント加工することで、洗濯しても取れることがありません。<br>
								　山口さんは父親の代から寝具を取り扱っていたこともあり、表地の肌触り、重さ、耐久性、耐洗濯性など細かい点まで気を配っています。長く愛用されている理由はここにもあります。<br>
								　「私はサポートシリーズの腹巻を一年中着用しています。以前に体調を崩し長期療養した経験から、<span class="marker">健康維持の基本は冷やさないことだと思っています。</span>一年中、いつでもどこでも身に着けて欲しいですね」と山口さんはおっしゃいます。商標の「アルファウェーブ」という命名は、夢でお告げがあったとか。夢で見るほど熱心に取り組んできた商品は皆さまの健康にお役に立つこと間違いなしです！
								</p>
							</div>
						</div>

						<div class="page-6-doc invew_up">
							<div class="page-6-doc-photo">
								<img src="<?php echo $Path ?>img/alfawave/prof.png">
							</div>
							<div class="page-6-doc-disp">
								<div class="page-6-doc-name">
									<div class="page-6-doc-name-l">
										<small>やまぐち</small>
										<p>山口</p>
									</div>
									<div class="page-6-doc-name-r">
										<small>かつひろ</small>
										<p>勝弘</p>
									</div>
								</div>
								<div class="page-6-doc-prof">
									アルファウェーブの開発に携わって約30年。全国の販売店などに駆けつけ、アルファウェーブのよさを伝えるべく奔走しています。
								</div>
							</div>
						</div>
					</div>
				</section>
