<div class="article_detail_contents_box">
		<span><h3 class="article_detail_contents_box__title" id="toku-ttl1">腸内細菌に「善」「悪」はない？</h3></span>
		<ul>

			<li class="text_ver">
				<p>

　私たちの腸には、約100兆個、100種類以上もの腸内細菌が生息し、腸の中を顕微鏡でのぞくと「お花畑（flora）」のように見えることから「腸内フローラ」と呼ばれています。これまでは、それらの菌は、からだによい働きをする「善玉菌」、悪い働きをする「悪玉菌」、どちらとも判断できない「日和見（ひよりみ）菌」の３つに分類されると考えられていました。しかし、最近になって研究が進み、<span class="marker">腸内細菌は「善」「悪」に分けられるのではなく、腸内細菌たちのチームワークによって腸内環境の善し悪しが決まる</span>ことがわかってきました。<br>
<br>

				</p>
			</li>

			<li class="image_ver">
				<div class="ima_box"><img src="https://aladdinec.jp/client_info/FLORAHOUSE01/view/userweb/images/feature/1908TOKU/img1.png" alt=""></div>
			</li>

		</ul>
</div>


<div class="article_detail_contents_box">
	<span><h3 class="article_detail_contents_box__title" id="toku-ttl2">腸内細菌はチームで働きます</h3></span>
	<ul>

			<li class="text_ver">
				<p>

　つまり、悪い働きをする菌がいるのではなく、それぞれの環境下、たとえば、<span class="marker">食事や生活習慣、ストレス、薬の服用、さらに、温度や湿度の変化などによって、多種多様な菌がチームを作って各々の役割を担う</span>ということです。<br>
<br>
　このチーム作りで大事なのは、「多様性」であり「バランス」です。たとえば、100種類の菌があるとして、1種類の菌が99％を占め、他の99種類が１％しかなかったら、バランスが悪くて腸内環境がよい状態とは言えません。野球を例に挙げてみましょう。いくら剛腕ピッチャーがいても、一人では試合に勝てません。9人の選手がそれぞれの役割を果たしてこそ、よいパフォーマンスが生まれます。また、レギュラー選手だけでなく、試合状況やチームの状態にいつでも対応できるように、さまざまなタイプの控え選手がいることも、強いチームになるためには欠かせません。<br>
<br>
　それと同じように、<span class="marker">菌も多種多様でバランスよく存在していれば、腸内環境の変化に対応しやすい</span>ということになります。<br>
<br>

				</p>
			</li>

			<li class="image_ver">
				<div class="ima_box"><img src="https://aladdinec.jp/client_info/FLORAHOUSE01/view/userweb/images/feature/1908TOKU/img2.png?1" alt=""></div>
			</li>

		</ul>
</div>


<div class="article_detail_contents_box">
	<span><h3 class="article_detail_contents_box__title" id="toku-ttl3">自分の腸内環境を知る方法は？</h3></span>
	<ul>

		<li class="text_ver">
			<p>

　ここまでのお話で、自分の腸内環境がどのようになっているのか気になっている方もいらっしゃると思います。最近では、検査が可能になり、菌種や数だけでなく、有害菌の増殖を抑える「乳酸産生菌」、抗炎症作用がある「酪酸産生菌」など、腸内環境に効果的な働きが期待できる菌なども検査項目に含まれていて、これらの客観的なデータをもとに腸内環境の状態を知ることができます。<br>
<br>
　検査以外では間接的な判断になりますが、便秘や下痢がある、免疫力の低下、アレルギー反応が出る、アトピー性皮膚炎の悪化などがある場合は、腸内環境が悪いことが疑われます。さらに、薬を長期的に多用している人は要注意で、特に抗生物質は、腸内環境を破壊し、免疫力を低下させて、病気をひき起こすのではないかと懸念されています。<br>
<br>
　<span class="marker">腸はただ食べ物を消化・吸収して排泄するだけの器官ではなく、免疫機能を高め、精神の安定、脳機能の向上などに関与し、全身の健康において重要なバロメーター</span>となっています。便通だけでなく体調の変化にも留意しましょう。<br>
<br>

			</p>
		</li>


		</ul>
</div>


<div class="article_detail_contents_box">
		<span><h3 class="article_detail_contents_box__title" id="toku-ttl4">「プロバイオティクス」から「プレバイオティクス」へ</h3></span>
		<ul>

			<li class="text_ver">
				<p>
　では、腸内環境をよくするには、どうすればよいのでしょうか。<br>
<br>
　一般に、整腸作用にすぐれたものとしてイメージするのは、ビフィズス菌や乳酸菌でしょう。これらの微生物のことを「プロバイオティクス」と言います。からだの外からよい菌（微生物）を補うという、従来から馴染みのある方法です。しかしながら、この方法は、毎日大量に摂取しない限りほとんどの菌が腸に定着せず、コストがかかる割に、効率がよくないことがわかってきました。<br>
<br>
　その理由は、外から入れた菌と、もともと腸にいる菌の相性が合わず、うまくチームに入れないまま排出されてしまうことが多いからです。<br>
<br>　
　そこで、最近では、腸内細菌の働きを助ける物質＝「プレバイオティクス」を摂ったほうが、効率がよいと考えられるようになりました。それは簡単に言うと、<span class="marker">もともと腸内に存在する菌に栄養を与えて有用菌を増殖・活性化させることで腸内環境を整える</span>という方法です。「オリゴ糖」や「食物繊維」などが代表的なものです。これらは、プロバイオティクスと違い、人によって合う、合わないがなく、効果を感じやすいでしょう。<br>
<br>

				</p>
			</li>

			<li class="image_ver">
				<div class="ima_box"><img src="https://aladdinec.jp/client_info/FLORAHOUSE01/view/userweb/images/feature/1908TOKU/img3.png" alt=""></div>
			</li>

		</ul>
</div>

<div class="article_detail_contents_box">
	<span><h3 class="article_detail_contents_box__title" id="toku-ttl5">こんなにすごい！発酵代謝物質「エンザミン」</h3></span>
	<ul>

		<li class="text_ver">
			<p>

　さらに、プレバイオティクスに加えておすすめしたいのが、植物性発酵代謝物質の「エンザミン」です。<br>
<br>
　私が医師として訪れる高齢者施設で、便通でお悩みの方々に、腸内環境を整える効果があるとして販売されているビフィズス菌や乳酸菌のサプリメントを飲んでもらったところ、まったく効果がなかったということがありました。その後、エンザミンを試してみたら、すぐに便通の調子がよくなり、それだけでなく体温が上昇したり、骨密度が上がるという高齢者には嬉しい効果もありました。<br>
<br>
　さらに、<span class="marker">エンザミンには、「プレバイオティクス」としての働きに加え、腸に直接作用し免疫力を高めることでからだ全体のバランスを整える、「バイオジェニックス」の作用もある</span>ことがわかってきて、これからますます注目を集めるでしょう。<br>
<br>
　今の段階では、腸内環境をよくするためには、オリゴ糖、食物繊維、そしてエンザミンがベストミックスと考えています。<br>
<br>

			</p>
		</li>


		</ul>
</div>

<div class="article_detail_contents_box">
	<span><h3 class="article_detail_contents_box__title" id="toku-ttl6">毎日の生活習慣を見直して、腸内環境を整えましょう</h3></span>
	<ul>

		<li class="text_ver">
			<p>

　今まで腸によい物質についてお話ししてきました。便秘薬を欠かせないシニアの方も多いと思いますが、便秘の原因は食生活による場合も多く、繊維質や水分の不足が挙げられます。また、腸の蠕動が弱くなるので、それを促すための運動が必要です。私が訪れる高齢者施設では、筋トレやエアー縄跳びをしたり、オリーブオイル、根菜や海藻類、きな粉、ココアなどを食べてもらったら、お通じが出やすくなったという方も大勢いらっしゃいます。このようなことを実践しながら便秘薬を減らせるようにしていきます。<br>
<br>
　また、働き盛りの方の便秘は、朝ゆっくり時間を取れていないことも原因の一つでしょう。腸は繊細な臓器で、排便にはタイミングも重要なポイントです。腸が動いて排便できるようになるには起床してから30分くらいはかかりますので、出かけるせめて1時間くらい前に起きて、ゆっくりした時間を作るようにしましょう。<br>
<br>
　よい腸内環境を作るためには日頃の養生も大切です。<span class="marker">日常においては、生活リズムを整え、ストレスをなくし、筋力を落とさない、睡眠を十分とること。食生活では、糖質（糖分）を摂りすぎないようにし、よい油（オメガ3など）、オリゴ糖や食物繊維を意識して摂りましょう。</span><br>
<br>

<div class="feature_summary_matome">
	<div class="matome_cap_area">
		<p class="matome_cap">まとめ</p>
		<p class="matome_disp">腸内細菌のチカラを高めて腸内環境を整えるには</p>
	</div>

	<div class="matome">
		<b>●</b> 腸内細菌に善・悪はありません。それぞれが役割をもってチームで働いていて、あるのはチームワークの善し悪しだけ<br>
		<b>●</b> 腸は健康のバロメーター、便通だけでなく体調の変化にも意識を向けましょう<br>
		<b>●</b> もともと腸に存在する菌のエサになる「プレバイオティクス」を摂るのが効率的<br>
		<b>●</b> 「エンザミン」は腸内環境を整えるだけでなく、免疫力を高めるなど、多くの可能性を秘めている注目の物質<br>
		<b>●</b> 腸内環境を整えるには、日常生活の養生もしっかりと<br>
	</div>
</div>


<div class="feature_summary_stuff">
	<div class="staff"><img src="https://aladdinec.jp/client_info/FLORAHOUSE01/view/userweb/images/feature/1908TOKU/takemura.png"></div>
	<p><span>日本の腸内環境における研究は世界最先端だそうです。世の中には腸内環境を整える食品やサプリメントなどがたくさん販売されていますが、新しい研究や技術で生まれたものにチャレンジしたら、今までにない体感が得られるかもしれませんね。（よい日々編集 竹村）</span></p>
</div>

			</p>
		</li>


		</ul>
</div>
