		<div class="article_detail_contents_box">
				<span><h3 class="article_detail_contents_box__title">東洋医学と西洋医学の違いとは？</h3></span>
				<ul>

					<li class="text_ver">
						<p>

　病院に行って、「症状はあるが検査しても数値に問題がない」と診断されたことはありませんか？ 西洋医学では、検査で病名を特定し、その病気へ向けた治療をするのが得意ですが、「なんとなくだるい、調子が悪い」といった病名が特定できないケースでは、治療方法が定まらないことがあります。<br>
<br>
　東洋医学では、その不調が起きている原因を探るために、生活習慣をはじめ顔色や舌の状態、むくみ、さらには姿勢などさまざまな情報から、一人ひとりが本来持つ体質や各々に合った治療方法を組み立てます。<span class="marker">その場限りの対処ではなく、自己治癒力を高め、心身のバランスを整えることが最善であるという考え方</span>です。<br>
<br>
　一見同じような症状でも西洋医学と東洋医学とでは改善へのアプローチが異なります。

						</p>
					</li>

				</ul>
		</div>

		<div class="article_detail_contents_box">
				<span><h3 class="article_detail_contents_box__title">東洋医学を知って日常生活の質を向上させる</h3></span>
				<ul>

					<li class="text_ver">
						<p>

　東洋医学は一人ひとりの体質に合わせて改善を図るものなので、日常の健康管理に活用することができます。東洋医学でいう「気」とは、簡単にいうと生命エネルギーのことですが、人間には「先天の気」である生まれ持った元の気＝「原気（元気）」があります。「原気」には個人差があり、成長の速度が違うのもそのためです。そして、日々の健康を支えるためには、いわゆる「後天の気」を補給する必要があります。<br>
<br>
　その一つは「食べ物」です。ある食べ物がからだによいと評判になると、そればかりを食べている方がいらっしゃいますが、それがすべての人に当てはまるわけではありません。いろいろなものをバランスよく、ほどほどに摂ることが必要です。<br>
<br>
　もう一つ大事なのは「空気」です。場所によっては有害物質が含まれている場合もありますから、自然の中や緑の多い公園など、なるべく環境のよい所に行くことを心がけるといいでしょう。<br>
<br>
　そして、日常生活で一番重要なのは「睡眠」です。昨今、不眠を訴える方が増えています。感情や精神が不安定で心が弱ると不眠症につながります。<br>
<br>
　<span class="marker">どの季節でも、どのような環境で生活をしていても、先天の気である「原気」に加え、後天の気である質のよい食事、空気、睡眠をバランスよく整えることが元気に過ごすためのポイントです。</span>
						</p>
					</li>

				</ul>
		</div>


		<div class="article_detail_contents_box">
				<span><h3 class="article_detail_contents_box__title">春の「風」からからだを守るには</h3></span>
				<ul>

					<li class="text_ver">
						<p>
　日常生活の注意点に加え、春に特に注意したいのは「風」です。春は陽気がよくなる一方で、風が強く、埃やウイルス、花粉など、いろいろなものが舞う時期です。それらの風によって引き起こされる病気を「風邪（ふうじゃ）」といいます。西洋医学でいう「風邪（かぜ）」も「風がもたらす病」ということからきています。<br>
<br>
　風は竜巻のようにぐるぐる回りますが、からだに風が侵入すると、めまいや頭痛が起こるなど、からだの上半身に症状が起きやすくなります。<br>
<br>
　そして、近年最も問題になっているのが「花粉症」です。花粉は、鼻や口、目や皮膚表面からも入ってきます。それによって引き起こされるくしゃみ・鼻詰まりなどの症状に、西洋医学では抗アレルギー薬などが使われますが、東洋医学では、花粉のからだへの侵入をいかにして防ぐか、ということをまず最初に考えます。<br>
<br>
　具体的に言うと、皮膚を引き締め、外から悪いものが入らないようにするために、皮膚表面や、粘膜の防衛力を上げるようにするのですが、<span class="marker">皮膚表面は内臓の状態も表しますので、「後天の気」でからだの中から整えることが欠かせません。</span>

						</p>
					</li>

					<li class="image_ver">
						<div class="ima_box"><img src="<?php echo $Path; ?>img.png" alt="" /></div>
						<p style="text-align: left; width: 300px; padding: 0 0 0 10px; margin:-10px 0 0 0;">
							<b>東洋医学の基礎理論「五行説」の相関図</b><br>
							自然界の万物は、木、火、土、金、水の5つの要素が循環し成り立っているというもの。5つの要素の間には、相性が良い「相生（そうじょう）」、相性が悪い「相剋（そうこく）」の関係があり、5つの要素がバランスを保ちながら巡っていると考えられている。
							五行の5つの要素は臓器、季節、色などさまざまなものにも当てはめられる。
						</p>
					</li>

				</ul>
		</div>


		<div class="article_detail_contents_box">
				<span><h3 class="article_detail_contents_box__title">春の養生が一年を決める</h3></span>
				<ul>

					<li class="text_ver">
						<p>

　ところで、東洋医学では、木、火、土、金、水の５つの要素からなる「五行説」（相関図参照）などの理論をもとに総合的に診断されます。<br>
<br>
　「五行説」の理論では、春は「木」、「肝臓」と関わりがあるとされています。春は木々、虫、動物などが活発に動き出す生長の季節です。肝臓は人間のからだをつくる「気」「血」「水液」の巡りを司っています。どちらも、のびのびとリラックスできる環境を好みますので、それに逆らって忙しかったりストレスなどがあると、巡りが悪くなり、イライラしたり、気が沈み込んだり、うつの状態が出やすくなります。さらに、停滞した気が上がると、めまいや頭痛、耳鳴りなどを引き起こします。食事でできるイライラ解消には、酸味のある食品を意識して摂るとよいでしょう。<br>
<br>
　<span class="marker">春に芽生える万物のように、心身ともにいきいきと過ごし、よい気でからだを満たすことが、夏バテ予防にもつながり、さらにはこの一年を健康に過ごすカギになります。</span><br>
<br>

						</p>
					</li>

				</ul>
		</div>

		<div class="article_detail_contents_box">

				<ul>

					<li class="text_ver">
						<p>

<div class="feature_summary_matome">
	<div class="matome_cap_area">
		<p class="matome_cap">まとめ</p>
		<p class="matome_disp">春の「風邪」に負けない養生法で、「生長」と「巡り」をサポート！</p>
	</div>

	<div class="matome">
		<b>●</b> 防衛力を高めるために、食事、空気、睡眠の質をよくする</br>
		<b>●</b> のびのびとリラックスする時間を作る</br>
		<b>●</b> 酸味のある食品を摂ってイライラをしずめる</br>
		<b>●</b> からだによいと言われる食品や運動も、無理をしないでほどほどに
	</div>
</div>


<div class="feature_summary_stuff">
	<div class="staff"><img src="<?php echo $Path; ?>takemura.png"></div>
	<p><span>日々、気温、湿度、気圧などが変化し、体調を整えるのが難しいときもありますが、毎日の積み重ねこそが明日のからだを作ります。日本ならではの四季のイベントごとをもっと楽しむために、それぞれの季節を乗り切る「養生法」を始めませんか？（よい日々編集 竹村）</span></p>
</div>

						</p>
					</li>

				</ul>
		</div>

		<div class="article_detail_contents_box">

				<ul>

					<li class="text_ver">

					</li>

				</ul>
		</div>

		<div class="article_detail_contents_box">

				<ul>

					<li class="text_ver">

					</li>

				</ul>
		</div>
