		<div class="article_detail_contents_box">
				<span><h3 class="article_detail_contents_box__title">肌トラブルがある人でも使える洗濯剤を</h3></span>
				<ul>

					<li class="text_ver">
						<p>

　長期的な肌トラブルを抱えている人が、衣類に残留した界面活性剤に悩まされることなく安心して使える洗濯用の洗濯剤を作りたいという思いから『バイス』の開発が始まりました。機能水を研究している関係企業の研究者が、<span class="marker">昔から洗濯に使われている重曹に目を付け、重曹を水に溶かして電気分解してみると、重曹水の成分に化学変化が起きて、洗浄力が飛躍的に上がることを発見しました。</span><br>
<br>
　しかし電解重曹水は界面活性剤のように濃縮することができないため、液体の状態では商品化できません。そこで化学変化を起こした重曹水にはどんな成分が発生しているのかを分析したところ、数種類の成分が判明しました。そして、その成分と同じ原料を探して仕入れ、同じ割合になるように混ぜ合わせ、水に溶かして電解重曹水を再現するという逆転の発想を思いついたのです。その後さらに研究を発展させ、各成分の組み合わせや配合量も試行錯誤し実験を繰り返すことで、電解重曹水よりも高い洗浄力を発揮する処方を導き出しました。<br>
<br>

						</p>
					</li>

					<li class="image_ver">
						<div class="ima_box"><img src="<?php echo $Path ?>img1.png" alt="" /></div>
					</li>

				</ul>
		</div>


		<div class="article_detail_contents_box">
				<ul>

					<li class="text_ver">
						<p>

　しかし、このままでは衣類の洗浄に不可欠な、一度落ちた汚れを衣類に戻さない「再汚染防止機能」がありません。この機能がなければ、衣類の洗濯剤としては不完全な状態です。合成洗剤や石けん洗剤の主成分である界面活性剤のみにこの機能が性質として備わっていることはわかっていましたが、界面活性剤を使用するのでは開発の意味がありません。そこで、残留性や有害性がなく再汚染防止ができる別の成分を探し出し、さらにたんぱく質汚れを分解する酵素などを組み合わせることで、合成洗剤以上の洗浄力を発揮しながら、メダカが生きられる洗濯剤『バイス』を開発することに成功します。<br>
<br>
　現在の製品に至るまで、研究室では5台の洗濯機を常にフル稼働させて、5万回もの実験を繰り返したそうです。こうして9年以上の研究を経て、２００５年に『バイス』は商品化されました。<span class="marker">『バイス』は界面活性剤を使用しなければ不可能だった再汚染防止機能を実現した世界で初めての洗濯剤として、特許を取得しています。</span>その後、『バイス』を人の肌の洗浄用に改良した入浴剤『ベルメ』、全身洗浄剤『ベルメウォッシュ』の誕生につながりました。<br>
<br>

						</p>
					</li>

				</ul>
		</div>


		<div class="article_detail_contents_box">
				<span><h3 class="article_detail_contents_box__title">合成洗剤を上回る『バイス』の洗浄力</h3></span>
				<ul>

					<li class="text_ver">
						<p>

　『バイス』を水に溶かすと大量の陰イオンが発生し、この陰イオンが汚れである陽イオンを包み込みます。発生している陰イオンは膨大な量なので、汚れを包み込んだ陰イオンと他の陰イオン群が反発しあうことになります。それは汚れが衣類からはがれかかっている状態です。そこに洗濯機の撹拌という物理的な力が加わって汚れが衣類から引き離されます（図1）。このような汚れの落とし方は、合成洗剤とは異なりますが、そのすぐれた洗浄力はドイツの公的検査機関が行った洗浄力比較テストで、世界大手メーカー3社を上回る評価を得ています（図2）。<br>
<br>
　また、合成洗剤に含まれる界面活性剤は、5回すすぎをしても約60%が衣類に残ってしまいます（図3）が、『バイス』は界面活性剤不使用のため、残留性を気にせず、すすぎ1回で気持ちよくお使いいただけます。<br>
<br>

						</p>
					</li>

					<li class="image_ver">
						<div class="ima_box"><img src="<?php echo $Path ?>img2.png" alt="" /></div>
					</li>

				</ul>
		</div>

		<div class="article_detail_contents_box">
				<span><h3 class="article_detail_contents_box__title">洗濯後も効果を発揮！健康と安心感をもたらします</h3></span>
				<ul>

					<li class="text_ver">
						<p>

　合成洗剤や石けん洗剤を使用していると洗濯槽にカビや汚れ、臭いが発生します。界面活性剤は「有機物」でカビや雑菌の元になるためです。『バイス』の成分は「無機物」なので洗濯槽にカビや汚れは発生しません。水質を汚濁させることがなく、排水しても環境に負荷をかけません。『バイス』の洗濯液はメダカが生きられるほど安全です。<br>
<br>
　お客さまからは<span class="marker">「臭いもないし、汚れ落ちも満足」「柔軟剤を使わなくても自然な風合いがある」「肌にやさしい、からだが楽になった」「『バイス』で洗ったパジャマを子供に着せると気持ちがよさそう」「洗濯槽を洗う手間が省けて、いつでも清潔」</span>などのお声をいただいています。このようなお声を励みに、これからも『バイス』のよさをお伝えしていきたいです。<br>
<br>

						</p>
					</li>

				</ul>
		</div>

		<div class="article_detail_contents_box">

				<ul>

					<li class="text_ver">

						<div class="feature_summary_matome">
							<div class="matome_cap_area">
								<p class="matome_cap">まとめ</p>
								<p class="matome_disp">『バイス』のすごいところは？</p>
							</div>

							<div class="matome">
								<b>●</b> 肌や環境の負担となる界面活性剤や有害な添加物などがいっさい入っていない<br>
								<b>●</b> 重曹を主成分とし、再汚染防止機能も付いたパワフルな洗浄力<br>
								<b>●</b> 洗濯槽にカビや臭いが発生しないからいつも清潔<br>
							</div>
						</div>


						<div class="feature_summary_stuff">
							<div class="staff"><img src="https://aladdinec.jp/client_info/FLORAHOUSE01/view/userweb/images/feature/1904TOKU/matsumoto.png"></div>
							<p><span>界面活性剤が入った合成洗剤をゴキブリにかけると即死すると聞いて怖いと思いました。『バイス』なら、人にも環境にもやさしいし、抜群の洗浄力で安心感があります。『バイス』で洗った洗濯物をたたむ時、お日さまの匂いに1日の終わりの安らぎを感じています。 （よい日々編集 松本）</span></p>
						</div>

					</li>

				</ul>
		</div>

		<div class="article_detail_contents_box">

				<ul>

					<li class="text_ver">

					</li>

				</ul>
		</div>
