<div class="article_detail_contents_box">
		<span><h3 class="article_detail_contents_box__title" id="toku-ttl1">農業は一万年以上前から、環境に負荷をかけ続けている</h3></span>
		<ul>

			<li class="text_ver">
				<p>

　農耕の起源は一万年以上前と言われています。昔の農業は現在のように化学肥料や農薬がなかったので、今でいうオーガニック（有機）に近いものだと思われがちですが、環境への配慮という観点からみると、決してそうではありませんでした。農業推進のために無秩序な開発を行った結果、文明を滅ぼしたり、中世ヨーロッパでは大規模な森林破壊が引き起こされました。<br>
<br>
　時代が下り、化学肥料や農薬の使用が始まったのは１５０年ほど前のことです。日本で広く普及したのは、第二次世界大戦後、ＧＨＱの推進がきっかけで、農家を重労働から解放し、収穫量を飛躍的に伸ばしました。<br>
<br>
　一方、１９５０年前後にアメリカで窒素肥料によって硝酸態窒素を過剰に含む野菜を食べた赤ちゃんが酸欠状態になった「ブルーベビー症候群」、また、ベトナム戦争で散布された強力な除草剤・枯葉剤が原因の土壌汚染による長期の健康被害等が社会問題になりました。そして、レイチェル・カーソン著『沈黙の春』や有吉佐和子著『複合汚染』等が出版され、化学肥料や農薬使用に対して疑問をもつ人々が有機農業を始める動きが出てきました。<br>
<br>

				</p>
			</li>

		</ul>
</div>


<div class="article_detail_contents_box">
	<span><h3 class="article_detail_contents_box__title" id="toku-ttl2">オーガニックの本来の目的は、環境保護</h3></span>
	<ul>

			<li class="text_ver">
				<p>

　有機農業が広がるにつれ、にせ物や粗悪品が流通するようになり、それに対して、アメリカやヨーロッパでは、民間の団体によるいくつもの認証制度が作られました。その後、有機農産物の国際平準化が図られ、日本でも有機JAS認証制度がスタートします。<br>
<br>
　農林水産省の定める有機農産物の日本農林規格第2条には、「農業生産に由来する環境への負荷をできる限り低減した栽培管理方法を採用した圃場（農産物を育てる場所）において生産すること」とあり、<span class="marker">有機の本来の目的は「環境保全」ということが示されています。「健康にいい」「おいしい」ものを作ることが一番の目的ではありません。</span><br>
<br>
　その具体的な農法とは、例えば山芋を栽培する際、慣行農法では病気を防ぐために殺菌剤を土壌に入れます。一方、有機の土壌は、土そのものに力がありますが、種をまく前にマルチシートという黒いビニールシートを敷いて太陽熱で殺菌させます。そのシートは後から回収するので土壌汚染はありません。その他、稲作に使用する回収の手間がいらない溶ける紙製のシートもありますが、化学処理がされているため有機では使えません。このように、<span class="marker">肥料や農薬だけでなく、道具の使用に関しても法律によって細かく定められています。</span><br>
<br>

				</p>
			</li>

		</ul>
</div>


<div class="article_detail_contents_box">
	<span><h3 class="article_detail_contents_box__title" id="toku-ttl3">有機がもたらす生物の多様性</h3></span>
	<ul>

		<li class="text_ver">
			<p>

　私が検査員として有機農家を訪問するとき特に印象的なのは、有機の畑や田んぼと慣行農法のそれらとの見た目の違いです。<br>
<br>
　慣行農法の田んぼは雑草もほとんどなく一見きれいに整っています。それに対して、有機の畑や田んぼは、場所にもよりますが、作物とともに草花も生い茂っています。例をあげると、北海道では、他ではほとんど見られない絶滅危惧種の花が一面に咲いていました。また、生き物調査をすると、トンボやカエル、ザリガニ等もたくさん生息していることが確認できます。<span class="marker">本来の自然の姿の中で農業を営んでいる有機農家は、作物を作るという経済活動と同時に環境保護活動もしていることになります。</span><br>
<br>

			</p>
		</li>

		<li class="image_ver">
			<div class="ima_box"><img src="https://aladdinec.jp/client_info/FLORAHOUSE01/view/userweb/images/feature/1910TOKU/img1.png" alt=""></div>
		</li>

		</ul>
</div>


<div class="article_detail_contents_box">
		<span><h3 class="article_detail_contents_box__title" id="toku-ttl4">一人ひとりの行動が環境を守る一歩になる</h3></span>
		<ul>

			<li class="text_ver">
				<p>

　さらに、健康を守るためにも、オーガニックはおすすめです。「国産は安心」と思っている方が多いかもしれませんが、<span class="marker">実は慣行農場の単位面積あたりの農薬使用量は、日本は世界でトップクラス</span>と言われています。その点、<span class="marker">オーガニックであれば、国産・外国産を問わず、厳しい基準をクリアしている</span>ことが「見える化」されていますから、広い視野で商品を選択するのも一つの方法です。<span class="marker">環境にやさしいということは、結果的に、私たちの健康にも負担が少なく、自然の力で育った作物の風味もまた格別です。</span><br>
<br>
　最近では有機専門店も増え、スーパーや百貨店のオーガニックコーナーも広がってきています。皆さんには、一ヵ月に一品でもオーガニックの商品を選ぶ、オーガニックが欲しいとお店で声をかける、などの行動を起こしてもらえるとうれしいです。<br>
<br>
　どうぞ皆さんの生活の中で、オーガニックに触れる機会を増やしていただきたいと思います。<br>

<p class="kihonnoki_jas_memo_top">memo</p>
<div class="kihonnoki_jas_memo">
	<img src="https://aladdinec.jp/client_info/FLORAHOUSE01/view/userweb/images/column/1806_2/img2.png"><br>
	<br>
	<b>有機JASマークとは？</b><br>
	このマークを商品に付けるためには、公平な第三者である登録認証機関（農林水産大臣の登録を受けた機関）の認証を受けることが必要で、1年に1回、継続のための検査を受けなければいけません。<br>
	<br>
	<b>オーガニック検査員とは？</b><br>
	農産物、加工食品、畜産物の生産者や事業者などに直接出向き、第三者の立場で客観的に検査を行い、登録認定機関に報告します。その検査結果をもとに、登録認定機関は認定の可否を判断します。オーガニックの現場にもっとも近い立場にあり、法律の改正や最新情報を常に把握しておく必要があります。
</div>

<br>
<br>

<div class="feature_summary_matome">
	<div class="matome_cap_area">
		<p class="matome_cap">まとめ</p>
		<p class="matome_disp">オーガニックを選ぶことで環境と健康を守る</p>
	</div>

	<div class="matome">
		<b>●</b> 農産物においても、大量生産は環境や健康にリスクがあることを知る<br>
		<b>●</b> オーガニックの本来の目的は環境保護<br>
		<b>●</b> 一ヵ月に一品、オーガニックのものを選ぶ<br>
		<b>●</b> 地元の有機農家のものを選ぶことは、自分が住む地域の環境保護にもつながる<br>
		<b>●</b> 国産が安全とは限らない。オーガニックは世界共通、広い視野を持ちましょう<br>
	</div>
</div>

				</p>
			</li>

		</ul>
</div>
