
<div class="article_detail l_columns_w__wide">
<div class="article_detail__inner">

	<div class="article_detail_header">
		<p class="article_detail_day">
			2018年4月1日
		</p>
		<h2 class="item_detail_ttl_name">【読みもの】痛みには「ゆるめる」⁉</h2>
		<ul class="hash_label">
		  <li>
			  #フローラ社
		  </li>


		</ul>
	</div>

	<div class="article_detail_mainimage">
	</div>

	<div class="article_detail_info">

<?php include('parts/2.php') ?>


	</div>


	<div class="article_detail_contents">


		<div class="article_detail_contents_box">
			<span></span>
			<ul>

			  <li class="text_ver">
				<p>
　肩こり・腰痛・関節の痛み、皆さんの中にもお悩みを抱えている方が多くいらっしゃると思います。「厚生労働省・国民生活基礎調査（平成25年）」によると、これらの自覚症状がある人の割合（有訴者率）は、男女共に上位5位以内に入っていて国民病とも言われています。年齢を重ねると、からだの変化や長年の負担も重なり、症状は複雑になり慢性化します。整形外科や整骨院、マッサージなどに長年通われている方もいらっしゃるでしょう。<br>
<br>
　今月号で初めてご登場いただいた田中敏彦さんは、薬局で薬剤師として勤務するかたわら、ご自身の整体院で患者さんの施術にあたる均整師（整体師）としてもご活躍です。田中さんとのご縁は、よい日々ショップでも取り扱いがある『サン・マット』を20年以上前から患者さんにおすすめしているという共通点があり知り合う機会をいただきました。西洋医学だけでなく東洋医学にも精通し、大変興味深い知識と経験をお持ちです。「両方やっていて分かったことは、その症状を治すにはどのような治療方法が得意かということ」と語る田中さんが考える“痛み”の特徴、緩和する方法などをお話しいただきました。<br>

<!--PC用-->
<div class="toku_prof_area spnone">
<div class="toku_prof_disp">
<span>田中敏彦</span><small>（たなかとしひこ）</small>さん <br>
<br>
中学3年生の時に、身内をガンで亡くしたことをキッカケに、病気や健康についての探求を始める。現在は均整師（整体師）、薬剤師として多くの患者さんの病気や健康問題に携わりながら、さらに知識を深め、研究を続けている。
</div>
<div class="toku_prof_img">
<img src="https://aladdinec.jp/client_info/FLORAHOUSE01/view/userweb/images/feature/1610TOKU/prof.png">
</div>
</div>

<!--スマホ用-->
<div class="toku_prof_area pcnone">
<span>田中敏彦</span><small>（たなかとしひこ）</small>さん <br>
<br>
<img src="https://aladdinec.jp/client_info/FLORAHOUSE01/view/userweb/images/feature/1610TOKU/prof.png"><br>
<br>
</center>
中学3年生の時に、身内をガンで亡くしたことをキッカケに、病気や健康についての探求を始める。現在は均整師（整体師）、薬剤師として多くの患者さんの病気や健康問題に携わりながら、さらに知識を深め、研究を続けている。
</div>

 </p>
			  </li>

				<li class="image_ver">
<div class="ima_box"></div>
<p class="image_ver_p">
<b>均整師（整体師）とは</b><br>
からだのゆがみを整体しバランスを整え、自然治癒能力を高めることを目的とした厚生労働省認可の資格。
</p>

<br>
<br>

			  </li>

			</ul>
		</div>
		<div class="article_detail_contents_box">
			<span><h3 class="article_detail_contents_box__title">“痛み”とは</h3></span>
			<ul>
			  <li class="text_ver">
<p>
　例えば腰痛の場合、レントゲンで何も問題がなくても痛いという人がいるかと思えば、明らかに異常があるのに全然痛くないという人もいます。本人の訴えと症状が合っていれば治療がしやすいのですが、そこが一致しないことが痛みを伴う症状には多く見られます。<br>
<br>
　肩こりは他の部位に何らかの原因のある場合が多く、肩にストレスがかかることによって動きが悪くなり、血液やリンパ液が溜まって肩こりが起きます。マッサージなどをすれば一時的に楽にはなりますが、原因が取り除かれたわけではないので、また繰り返します。<br>
<br>
　西洋医学は、血流が悪い、筋肉が硬いという状態を検査で確認することは得意ですが、なぜ？という原因を探ることはあまり得意ではありませんし、治療方法も限られています。<br>
<br>
<u>　痛みというのはからだからの信号、何かおかしいですよというからだからの訴えです。</u>その原因を探ることをせずに、安易に痛み止めの薬を飲み、その信号を消してしまうというのは、最初のうちはいいかもしれませんが、いつも原因不明のまま痛みだけを消していると、重大な病気を見逃してしまうことにもなりかねません。<br>
<br>


</p>
			  </li>

			</ul>
		</div>
		<div class="article_detail_contents_box">
			<span><h3 class="article_detail_contents_box__title">「偏り疲労」がゆがみ、痛みを招く</h3></span>
			<ul>


			  <li class="text_ver">
　長年の生活習慣や仕事をするための姿勢、パソコンの前に座りっぱなしで目を酷使するなど、からだの一部分だけ、片側だけを使う習慣があると、そこだけに負担がかかるため、ゆがみが発生します。それが、からだ全体のバランスにまで波及し「偏り疲労」を引き起こします。スポーツではテニスやゴルフは片側だけ、ウォーキングは下半身だけに負担がかかりますから、楽しむ分には良いですが、残念ながら健康のための運動とは言えません。慢性的な痛みの原因は、このような偏り疲労からきている場合も考えられます。健康に良いのは全身を使う運動です。水泳、ヨガ、ノルディックウォーキングなどがおすすめです。<br>
<br>
　「身体均整法」では、「平衡性（姿かたちのバランス）」「可動性（動きの範囲）」「強弱性（筋肉等の弾力性）」という３指針があります。人それぞれ生まれ持った先天的な身体的特徴12種類と職業や環境によって得られる後天的なものを判断して、ゆがみやずれを見ていきます。ヘルニアで手術をしなければいけないと言っていた方に、15分ぐらい施術すると嘘みたいに症状が消えたことがありました。<u>必ずしも真っすぐな姿勢がその人にとって健康な状態ではなく、自由度の高い楽な姿勢が良いのです。</u>しかしゆがみが大きくては生活に不便なので、３指針の均整をとることで、真っすぐにしようと言うのが均整術です。それが自然治癒力が高まる最も健康な状態で、痛みのない健康姿勢だと言えます。<br>
			  </li>

				<li class="image_ver">
				<div class="ima_box"></div>
				<p class="image_ver_p">
				<b>身体均整法とは</b><br>
				身体均整法は、運動系(筋肉や関節、神経)の観点からオステオパシー、スポンデロテラピー、カイロプラクティックを始め、ツボ経絡、日本の整体などの理論や技術を体系化した独創的な技術で60年ほどの伝統があります。それぞれの技術の長所と短所をうまく組み合わせ、ゆがみを改善し、結果として痛みの緩和、解消につながります。
				</p>
				<br>
				<br>
				
				</li>

			</ul>
		</div>


	<div class="article_detail_contents_box">
			<span><h3 class="article_detail_contents_box__title">“ゆるめる”効果がすごい</h3></span>
			<ul>


			  <li class="text_ver">
　高齢者の多くが抱える腰痛は冷えからくる「腎性腰痛」です。下肢が冷えると冷たい血液が腎臓に入って、腎臓の機能が落ちることによって起きる腰痛です。冷えると腰が痛いという方は、遠赤外線による温熱療法で熱エネルギーをからだに入れてあげればだいぶ楽になります。高年齢になると、どうしても体温が下がって血流が悪くなりますから、温めることを一番に考えるといいと思います。全身の血液の循環が良くなり、新陳代謝に必要な材料も運ばれ、回復も早くなります。骨折の治療の過程で温熱療法を用いると治りがかなり早いです。そして、夜中にトイレに起きる回数も減り、ぐっすり眠れるでしょう。<br>
<br>
　また、最近の研究で痛みの恐怖が脳に記憶されていることが分かってきました。すでに治っているのに頭の中で症状を固定しているため、慢性的な痛みが続いているという可能性もあります。このような場合にも、温めることは良い効果をもたらします。<u>気持ちが良くなりリラックスすると、緊張していた関節がゆるむうえに、脳もゆるんで痛みの感じ方も減ってきます。</u>マッサージでゴリゴリと強く揉まれた時の揉み返しは、毛細血管が切れてそれを修復しようと炎症が起きている状態で、その悪い情報は脳に記憶されてしまいます。現代人の多くは常態的に脳にストレスを抱えているので、そういう強い刺激ではなく、よりソフトでゆるめるような方法が今は必要です。<br>
<br>
　年齢を重ねると、生活習慣や姿勢のクセなどを変えるのは難しいことですが、温めることは誰でも簡単にできて、安全性が高い健康法だと私はおすすめします。<br>
<br>
<br>

			  </li>


			</ul>
		</div>


		<div class="article_detail_contents_box">

			<ul>

			  <li class="text_ver">

<section class="feature_summary_stuff">
<div class="staff"><img src="https://aladdinec.jp/client_info/FLORAHOUSE01/view/userweb/images/feature/1810TOKU/takemura.png"></div>
<p><span>毎日できる簡単なストレッチを田中さんに教えていただきました。手首、足首をぐるぐる回したり、指を引っ張ったり刺激を与えると血流が良くなり、からだが温まって気持ちもゆるんできます。ゆるめる効果を感じてみてくださいね。（よい日々編集 竹村）</span></p>
</section>

<a href="https://yoihibi.jp/item/ZEROMI.html" target="_blank"><div class="intoroduction_1809ZERO_main_sec_link"></div></a>

			  </li>

			</ul>
		</div>
		<div class="article_detail_contents_box">

			<ul>

			  <li class="text_ver">

			  </li>

			</ul>
		</div>

	</div><!--//article_detail_contents-->
</div>
</div>
