<div class="article_detail_contents_box">
		<span><h3 class="article_detail_contents_box__title" id="toku-ttl1">免疫力とは、何ですか？</h3></span>
		<ul>

			<li class="text_ver">
				<p>

　免疫力とは、文字通り、疫病を免れる力のことで、流行感染症の原因菌やウイルスなど、外から入ってくる病気の原因に対する抵抗力も免疫力の一つです。厳密には、<span class="marker">別の生物に自分が侵略されないよう「自己と非自己を区別して排除する仕組み」を免疫、その仕組みを動かす力を免疫力</span>と言います。この仕組みを中心的に担うのはさまざまな種類の白血球で、免疫細胞とも呼ばれます。<br>
<br>
　白血球は、私たちの体内に自分以外の生物が入ると相手の情報をリサーチし、その情報をもとに戦略を練り攻撃します。免疫は一度攻撃したターゲットを記憶し、同じ敵が二度目の侵入をすると、過去の経験からより速く撃退します。ワクチンは免疫のこの仕組みを利用した医療手段です。<br>
<br>

				</p>
			</li>

		</ul>
</div>


<div class="article_detail_contents_box">
	<span><h3 class="article_detail_contents_box__title" id="toku-ttl2">「新型コロナウイルス」が手強い理由</h3></span>
	<ul>

			<li class="text_ver">
				<p>

　昨年末に中国の武漢から全世界に広がり、多くの感染者と死者を出している新型コロナウイルス。このウイルスの感染拡大を私たち人類がなかなか食い止められないのは、「新型」だからというのが大きな理由の一つです。<br>
<br>
　<span class="marker">これまで人類が出会ったことがない新顔なので、私たちも、そして私たちの免疫も、ウイルスに関する「情報」がありません。</span>そのため、抗ウイルス薬やワクチンの治療法も用意がなく、私たちの免疫も速攻攻撃に出られないのです。<br>
<br>
　しかし、そんな新顔のウイルスであっても外から入ってきた非自己なので、私たちの免疫は必死で抵抗し排除を試みます。少なくとも特効薬ができるまでの間は、私たち自身の免疫力が最大の命綱です。<br>
<br>

				</p>
			</li>

		</ul>
</div>


<div class="article_detail_contents_box">
	<span><h3 class="article_detail_contents_box__title" id="toku-ttl3">謎の多いウイルスという存在</h3></span>
	<ul>

		<li class="text_ver">
			<p>
　元来、ウイルスというのは謎が多く、私たちの細胞の表面にくっつくと細胞の方から細胞膜でそのウイルスを包み込み、自分の内部に入れてしまうという反応が起こります。細胞内ではその後、ウイルスがDNAやRNAゲノムを細胞内部に吐き出し、コピーを作って増殖します。このコピー作業は細胞内でしかできません。<br>
<br>
　つまり、ウイルスの存続と繁栄は、相性の良い細胞との出会いに依存しています。<span class="marker">新型コロナウイルスと相性の良い細胞は、鼻や口の粘膜、眼の結膜、気管、気管支、肺などの細胞と考えられている</span>ので、まずはマスクや手洗い、うがいなどでウイルスがこの周辺の細胞に接触しないようにするのが第一です。<br>
<br>
　もちろんウイルスが細胞に入った後も免疫は必死の抵抗を試みますが、それが功を奏さずウイルスが細胞内で増殖すると、１細胞あたり何百、何千、何万個にも及ぶウイルス粒子となって細胞の外に解き放たれます。そしてそれぞれが新たな細胞との出会いを求めて体内をさまようのです。<br>
<br>
<br>

			</p>
		</li>

		<li class="image_ver">
			<div class="ima_box"><img src="https://aladdinec.jp/client_info/FLORAHOUSE01/view/userweb/images/feature/2006TOKU/img1.png" alt=""></div>
		</li>

		</ul>
</div>


<div class="article_detail_contents_box">
	<span><h3 class="article_detail_contents_box__title" id="toku-ttl4">免疫と再生の仕組みが回復力に影響する</h3></span>
	<ul>

			<li class="text_ver">
				<p>

　ウイルスの特徴を知るにつれて絶望的な気分になりそうですが、希望が持てるのは新型コロナウイルスに感染しても回復する人が大勢いるという点です。重症化する人と回復する人の違いについては今後の科学的な検証を待ちましょう。<br>
<br>
　「免疫」を考える上で分けることができない「再生」という体の仕組みを知ると、私たちにも今からできることがもっと見つかりそうです。実際、再生医学は免疫学抜きで考えることができない分野で、多くの研究者が注目しています。<br>
<br>
　ウイルスの弱点は、細胞の中でしか増殖できないことです。不思議なことに私たちの免疫は、「ウイルスに感染した細胞が自ら死を選ぶ」ことも選択肢として用意しています。細胞自身が死ねば、結果的に、細胞内のウイルスも無力になるわけです。なんだかもの悲しい選択肢ですが、私たち自身を守るための免疫反応で起こる神秘的な一面と言えます。<br>
<br>
　このとき問題になるのは、自ら死を選ぶ細胞の数が多すぎると、その細胞でできた臓器が機能低下して生死を分ける可能性もあるということです。<span class="marker">自死する細胞の数、そのタイミング、そこに新しく健康な細胞を再生させること──私たちの生存にとってはこの絶妙なバランスがとても大切</span>になります。<br>
<br>
　新型コロナウイルスに感染し重症化してしまった場合に使われる呼吸補助療法にエクモ（ECMO、体外生命維持装置）があります。これは、治療機器ではなく、ウイルス感染のせいで機能しなくなった肺の機能を一時的に代行する装置です。装置を使う間に医療でできるのは、唯一、患者さん自身の力で肺の機能が回復するのを待つこと。日本では52%の回復率が報告されています（２０２０年３月24日時点）。約半数が回復するのは、免疫力と再生力のバランスがうまく働いた結果です。<br>
<br>
<br>

				</p>
			</li>

			<li class="image_ver">
				<div class="ima_box"><img src="https://aladdinec.jp/client_info/FLORAHOUSE01/view/userweb/images/feature/2006TOKU/img2.png" alt=""></div>
				<p><b>参考にした書籍とサイト</b><br>
					・『呼吸器内科医が解説！新型コロナウイルス感染症COVID-19』粟野暢康、出雲雄大監修・編集、医療科学社<br>
					・『生物はウイルスが進化させた』武村政春、講談社<br>
					・<a href="https://www.jsicm.org/" target="_blank">日本集中医療学会ウェブサイト</a><br>
					・「ウイルス感染細胞がたどる生死の分かれ道」岡崎朋彦、<a href="https://www.brh.co.jp/" target="_blank">ウェブ季刊誌『生命誌2016年91号』、株式会社生命誌研究館</a><br>
					・<a href="https://zachbushmd.com/" target="_blank">ザッハ・ブッシュ医学博士公式ウェブサイト</a><br>
					<br>
				</p>
			</li>

		</ul>
</div>


<div class="article_detail_contents_box">
	<span><h3 class="article_detail_contents_box__title" id="toku-ttl5">免疫力と再生力を下げてしまうものとは？</h3></span>
	<ul>

			<li class="text_ver">
				<p>

　私たちを外敵から守るための免疫、そして外敵と戦ったあとに回復するための再生という仕組みですが、気をつけなければ自分で免疫力や再生力を下げてしまいます。<br>
<br>
・<span class="marker2">多すぎる加工食品</span><br>
　体が排除しなければならないような、小さな外敵を増やさない食生活が普段から大切です。それには、人工的で不自然な添加物がたくさん使われている加工食品を食べ過ぎないことです。<br>
<br>
・<span class="marker2">砂糖や悪い油の多い食事</span><br>
　糖分の多い食事や飲み物、フライ・揚げ物・油炒めなどが中心の食事は、血流を悪くさせやすく、白血球の動きをさまたげます。また、糖分過剰で血糖値が不安定だと、体のエネルギー供給が不安定になるので再生力を発揮しにくくなります。　<br>
<br>
・<span class="marker2">野菜が少ない食事</span><br>
　免疫細胞がもっとも多く集中するのは食べ物が通過する腸管周辺で、その環境を整えているのは腸内細菌です。腸内環境を良く保つ一つのコツは、食物繊維を適度に摂ること。そのためにも野菜が必要です。<br>
<br>
・<span class="marker2">歯周病など歯のトラブル</span><br>
　歯周病など歯の感染症を放置するのは体にとって大きなストレスになり、免疫の働きを下げます。歯科医による定期的なクリーニングや点検をしましょう。<br>
<br>
・<span class="marker2">長期間続く心理的ストレス</span><br>
　慢性的な心理ストレスをその根本原因から解決するのは難しいことです。だから長期化しているのです。でも、これが免疫の働きを悪くするのも事実です。原因そのものを取り除けないなら、それについて脳を使う時間を予め区切り、考えない時間を確保しましょう。その時々に最優先するべきことに集中する習慣が付くと、心理的ストレスを減らすのに役立ちます。<br>
<br>
<br>

				</p>
			</li>

		</ul>
</div>


<div class="article_detail_contents_box">
	<span><h3 class="article_detail_contents_box__title" id="toku-ttl6">免疫力を強化する栄養成分</h3></span>
	<ul>

			<li class="text_ver">
				<p>

　免疫も再生も、その仕組みを動かすのは「力」です。どちらにとっても実行力としてのエネルギーが安定的に必要です。私たちのエネルギー源の中心は複合炭水化物や脂肪なので、穀物や野菜がバラエティー豊かに含まれる食事が大事です。また、免疫細胞や組織再生の材料としてのたんぱく質も必要です。<br>
<br>
　こうした三大栄養素を、自然に安全に育てられた新鮮なホールフーズ（精製加工されていない食材）から食べることが、免疫と再生の仕組みを動かす力に直結します。それらの食品には加工によって失われがちな微量栄養素も含まれるので、免疫細胞の働きを強化し、再生のための材料と動力を供給します。<br>
<br>
　そのほか、あらゆる栄養成分が私たちの免疫と再生を支えます。<span class="marker">何か一つの栄養成分だけでなく、自然な食材に含まれるすべての成分を取り入れることが、免疫力と再生力に繋がります。</span>難しく考える必要はありません、あなたが自分で作る食事に「希望」がたくさん詰まっているということなのです。<br>
<br>
<br>

				</p>
			</li>

		</ul>
</div>


<div class="article_detail_contents_box">
	<ul>

		<li class="text_ver">
			<p>

<div class="elm-qa" id="toku-ttl7">
	<div class="elm-qa-img">
		<img src="https://aladdinec.jp/client_info/FLORAHOUSE01/view/userweb/images/feature/2006TOKU/qa_ttl.jpg">
	</div>
	<div class="elm-qa-main">
		<div class="elm-qa-main-box">
			<div class="elm-qa-main-box-q">
				食事や栄養以外で免疫力や再生力を高めるのに役立つことはありますか？ 
			</div>
			<div class="elm-qa-main-box-a">
				<b>１</b>　質の良い睡眠を取ることです。副交感神経の働きで体が回復しやすくなります。１週間に５日は８時間前後の睡眠を。<br>
				<b>２</b>　十分な水分補給も大切です。体の解毒や、栄養を適切な場所へ届けるのに、その流れを作る水分は重要です。<br>
				<b>３</b>　創造力やユーモアを発揮して楽しむ時間を持つのも大切です。喜びや笑いが免疫を強くします。
			</div>
		</div>
		<div class="elm-qa-main-box">
			<div class="elm-qa-main-box-q">
				加齢とともに免疫力が弱まるのはなぜですか？
			</div>
			<div class="elm-qa-main-box-a">
				生殖活動が活発になる20才前後が免疫力のピークといわれ、40才代では約50%、70才代では約10%まで低下するという研究データが報告されています。免疫細胞のなかには新生児期にしか作られないものもあり、そのようにプログラムされているようです。<br>
				しかし、高齢者でも病気知らずの人や、若くてもいつも不調の人がいるように個人差があります。<br>
				食生活や生活習慣が良ければ免疫力の低下をおだやかにし、十分な抵抗力を保つことができます。
			</div>
		</div>
		<div class="elm-qa-main-box">
			<div class="elm-qa-main-box-q">
				免疫力が低下しているというサインなどはありますか？ 
			</div>
			<div class="elm-qa-main-box-a">
				肌が荒れやすい、口内炎ができやすい、ヘルペスができやすい、休んでも疲労感がとれない、体が冷える、風邪をひきやすく治りにくい、ケガや傷の治りが悪い、便通が悪くお腹を壊しやすいなど、日常のちょっとした不調も免疫力の低下が関係しています。このような状態を放置すると、もっと重篤な病気に繋がる可能性を高めてしまいます。<br>
				免疫力の低下は万病の元です。食生活や生活習慣など見直し、早めに対処しましょう。
			</div>
		</div>
	</div>

</div>

<div class="feature_summary_matome">
	<div class="matome_cap_area">
		<p class="matome_cap">まとめ</p>
		<p class="matome_disp">「免疫力」を高める食事とは？</p>
	</div>

	<div class="matome">
		<b>1.</b> いろいろな種類の野菜から、食物繊維、ビタミン、ミネラルなどを摂る<br>
		<b>2.</b> エネルギー源となる炭水化物は控え過ぎないよう適量食べる<br>
		<b>3.</b> 質の良い油を摂る<br>
		<b>4.</b> たんぱく質は豆類、肉、魚、卵などからバランスよく摂る<br>
		<b>5.</b> 質の良い水を十分に補給する<br>
	</div>
</div>

<div class="feature_summary_stuff">
	<div class="staff"><img src="https://aladdinec.jp/client_info/FLORAHOUSE01/view/userweb/images/feature/2006TOKU/takemura.png"></div>
	<p><span>この特集をきっかけにしていただいて、自分やご家族の食事、生活習慣などを見直してみませんか？ これまでの習慣を変えるのは難しいですが、新しい習慣が身に付けば、このご時世を乗り越える自信につながり、一つの力になると思います。（よい日々編集 竹村）</span></p>
</div>

			</p>
		</li>

		</ul>
</div>

<div id="toku-ttl0"></div>